{
  "home": {
    "siteName": "गरुड़-अकैडमी",
    "register-button": "मुफ्त में रजिस्टर करें"
  },
  "resume" : {
    "about_me_desc": "G-Academy में, हमारा उद्देश्य है कि हम आपकी पढ़ाई की नींव को मजबूत बनाएं और कठिन विषयों को आसान बनाकर समझाएं। हमारे संस्थापक, सचिन, IIT बॉम्बे के स्नातक हैं और उन्होंने Magadh Super 30 से पढ़ाई की है। उन्होंने JEE जैसी कठिन परीक्षा को गहराई से समझकर और कॉन्सेप्ट्स को अच्छे से पकड़कर पास किया, और अब वे अपना यह ज्ञान आपसे साझा करने के लिए तैयार हैं!\n\nहमारे मार्गदर्शन में, आप स्वतंत्र रूप से सोचने की कला और समस्याओं का हल करने का सही तरीका सीखेंगे। हमारा लक्ष्य है कि आपकी पढ़ाई को मजेदार, सरल और रोचक बनाया जाए, ताकि आप अपने सपनों को पूरा कर सकें। तो आइए, हमारे साथ जुड़ें और अपने अंदर छुपी हुई पूरी क्षमता को उजागर करें!\n\n",
    "about-me-text": "मेरे बारे में",

    "my-journey-text": "मेरा सफ़र",
    "resume-title-1": "मगध सुपर 30",
    "resume-item-1-location": "गया, बिहार",
    "resume-item-1-desc-1": "टॉप 30 छात्रों में से एक के रूप में चयनित, जिन्हें IIT-JEE परीक्षा की तैयारी के लिए नि:शुल्क आवास और शिक्षा प्रदान की गई।",
    "resume-item-1-desc-2": "विज्ञान और गणित की गहरी समझ विकसित की, जिससे मेरी तार्किक सोच और प्रॉब्लम सॉल्विंग क्षमता में सुधार हुआ।",
    "resume-item-1-desc-3": "जूनियर छात्रों का मार्गदर्शन किया, जिससे उन्होंने कठिन विषयों को समझा और समस्याओं को खुद हल करना सीखा।",

    "resume-title-2": "आईआईटी बॉम्बे",
    "resume-item-2-location": "मुंबई, महाराष्ट्र",
    "resume-item-2-desc-1": "भारत के कुछ सबसे तेज़ दिमागों के बीच रहते हुए, अपने व्यक्तिगत विकास पर ध्यान दिया।",
    "resume-item-2-desc-2": "प्रोग्रामिंग और सॉफ़्टवेयर डेवलपमेंट में गहरी रुचि विकसित की।",
    "resume-item-2-desc-3": "सॉफ़्टवेयर डेवलपमेंट में एक शानदार नौकरी हासिल की।",

    "resume-title-3": "MapIT.ai (Android App Engineer)",
    "resume-item-3-location": "मुंबई, महाराष्ट्र",
    "resume-item-3-desc-1": "कंपनी के लिए एंड्रॉइड ऐप्लिकेशन विकसित करने पर काम किया।",

    "resume-title-4": "CODIIS (Software Engineer)",
    "resume-item-4-location": "चेन्नई, तमिलनाडु",
    "resume-item-4-desc-1": "वर्तमान में सॉफ़्टवेयर इंजीनियर के रूप में काम कर रहा हूँ।",

    "resume-title-5": "Garud Academy",
    "resume-item-5-location": "Gaya, Bihar",
    "resume-item-5-desc-1": "मेरा लक्ष्य छात्रों को उनके सपनों को साकार करने में मदद करना है, चाहे वह IIT, NEET या कोई अन्य प्रतियोगी परीक्षा हो।",
    "resume-item-5-desc-2": "मैं उनके सफर में एक मार्गदर्शक, दोस्त और साथी की तरह काम करता हूँ।"
  }
}
